[
  {
    "model": "main.category",
    "pk": 1,
    "fields": {
      "name": "Овощи",
      "description": ""
    }
  },
  {
    "model": "main.category",
    "pk": 2,
    "fields": {
      "name": "Фрукты",
      "description": ""
    }
  },
  {
    "model": "main.category",
    "pk": 3,
    "fields": {
      "name": "Ягоды",
      "description": ""
    }
  },
  {
    "model": "main.product",
    "pk": 1,
    "fields": {
      "name": "Арбуз",
      "description": "Арбуз обладает хорошей насыщенностью антиоксидантами, а именно, в нем много витаминов, таких как, аскорбиновая кислота, тиамин, рибофлавин, каротин и ниацин. Кроме того, в арбузе присутствует фолиевая кислота, что является особенно важным.\r\nСочетание таких важных и нужных для человеческого организма веществ, способствует нормальному развитию, строению ДНК и защите иммунитета.\r\nЗаключается польза арбуза в том, что он является очень сильнодействующим природным мочегонным средством. Он хорошо обеспечивает вывод из почек шлаков, достаточно быстро способствует очищению организма вообще, а также, препятствует отложениям солей и предотвращает образование камней в почках.",
      "preview": "product/photo/airbuzz.jpg",
      "category": 3,
      "price": "150.00",
      "created_at": "2024-05-20T06:54:17Z",
      "updated_at": "2024-06-10T08:45:09.975Z"
    }
  },
  {
    "model": "main.product",
    "pk": 2,
    "fields": {
      "name": "Банан",
      "description": "Бананы полезны в любом возрасте, прекрасное лакомство для взрослых и детей. Они обладают антиоксидантными, противовоспалительными, антибактериальными и антиаллергенными свойствами. Мякоть банана содержит клетчатку, пектиновые вещества, каротин, ферменты, органические кислоты, витамины C, PP, E, B1, B2, необходимые для человека микроэлементы. Главным достоинством бананов считается калий.",
      "preview": "product/photo/banana.jpeg",
      "category": 2,
      "price": "105.00",
      "created_at": "2024-05-20T07:38:59Z",
      "updated_at": "2024-06-10T08:45:09.975Z"
    }
  },
  {
    "model": "main.product",
    "pk": 3,
    "fields": {
      "name": "Виноград",
      "description": "Виноград — одно из лучших укрепляющих и тонизирующих средств. Он оказывает стимулирующее воздействие на работу костного мозга, что приводит к улучшению кроветворной функции организма. Употребляя один стакан виноградного сока, человек полностью удовлетворяет свою потребность в суточной норме витаминов B группы. \r\nВиноград и его сок рекомендуется употреблять людям, страдающим от заболеваний пищеварительной системы, которые сопровождаются снижением секреции желудочного сока. Эти ягоды полезны при лечении заболеваний сердечно-сосудистой системы, а также при воспалительных процессах дыхательных путей.",
      "preview": "product/photo/Grapes.jpg",
      "category": 3,
      "price": "250.00",
      "created_at": "2024-05-20T07:41:29Z",
      "updated_at": "2024-06-10T08:45:09.975Z"
    }
  },
  {
    "model": "main.product",
    "pk": 4,
    "fields": {
      "name": "Голубика",
      "description": "Голубика обладает полезными свойствами для здоровья организма. Высокое содержание аскорбиновой кислоты способствует повышению иммунитета и помогает организму бороться с простудой. Ягоды улучшают аппетит и стимулируют пищеварение. Пектин, который входит в состав голубики, способствует выведению из организма радиоактивных металлов.\r\nЯгоды голубики, благодаря антиоксидантным свойствам, эффективны при лечении гипертонии и атеросклероза. Регулярно употребляя голубику в пищу можно замедлить процесс старения и укрепить капилляры. Голубика не вызывает аллергии, улучшает зрение и состояние памяти.",
      "preview": "product/photo/golubika.jpg",
      "category": 3,
      "price": "350.00",
      "created_at": "2024-05-20T07:43:35Z",
      "updated_at": "2024-06-10T08:45:09.975Z"
    }
  },
  {
    "model": "main.product",
    "pk": 5,
    "fields": {
      "name": "Свекла",
      "description": "Свекла входит в состав важнейших блюд нашего стола: она основа борща, горячего и холодного, и она основа винегрета. Кроме того, свекла прописалась в современных рецептах, которые также здорово вписались в наш быт: например, она отлично ладит с козьим сыром. А еще свекла — это один из самых любимых в нашей стране корнеплодов, и не только из-за ее вкуса, но и из-за пользы.",
      "preview": "product/photo/свекла.jpg",
      "category": 1,
      "price": "75.00",
      "created_at": "2024-05-20T07:45:14Z",
      "updated_at": "2024-06-10T08:45:09.975Z"
    }
  },
  {
    "model": "main.product",
    "pk": 6,
    "fields": {
      "name": "Капуста",
      "description": "Белокочанная капуста — основа основ русской кухни, доступный повсеместный продукт с нежнейшим тонким вкусом при условии, если вам досталась хорошая капуста. Капусту мы кладем в повседневные супы, капусту мы квасим, печем пироги с капустой же, заворачиваем в нее голубцы и даже привязываем ее лист к ноге от синяков — так велит народная мудрость. Один средний кочан капусты позволяет приготовить уйму вкусной и простой еды.",
      "preview": "product/photo/капуста.png",
      "category": 1,
      "price": "109.90",
      "created_at": "2024-05-20T07:47:17Z",
      "updated_at": "2024-06-10T08:45:09.975Z"
    }
  },
  {
    "model": "main.product",
    "pk": 7,
    "fields": {
      "name": "Перец",
      "description": "болгарский тупа",
      "preview": "product/photo/1614583417_74-p-perets-na-belom-fone-82_KDHjR7b.jpg",
      "category": 1,
      "price": "180.00",
      "created_at": "2024-06-10T08:42:32Z",
      "updated_at": "2024-06-10T09:06:44.784Z"
    }
  },
  {
    "model": "main.contact",
    "pk": 1,
    "fields": {
      "name": "Сервисный отдел/ Алексей",
      "phone": "+7-921-561-18-43",
      "inn": "780780555555",
      "address": "Не указан"
    }
  },
  {
    "model": "main.contact",
    "pk": 2,
    "fields": {
      "name": "Генеральный директор",
      "phone": "8-800-5553535",
      "inn": "780075477",
      "address": "г. С-Пб, Советская, д.7"
    }
  },
  {
    "model": "main.contact",
    "pk": 3,
    "fields": {
      "name": "Отдел контроля качества",
      "phone": "+7 999 999 9999",
      "inn": "Не указан",
      "address": "Не указан"
    }
  },
  {
    "model": "main.order",
    "pk": 1,
    "fields": {
      "name": "Алексей",
      "phone": "+79215611843",
      "message": "Тест",
      "created_at": "2024-05-20T09:05:13Z"
    }
  },
  {
    "model": "main.order",
    "pk": 2,
    "fields": {
      "name": "Фрукты",
      "phone": "+79215611843",
      "message": "test",
      "created_at": "2024-05-20T16:32:00Z"
    }
  }
]